insert into BOARD(title, contents, reg_user)
value ('테스트', '테스트', 'admin'),
('홈페이지 오픈 기념 이벤트 1', '좋은 이벤트를 준비했습니다.', 'admin'),
('홈페이지 오픈 기념 이벤트 2', '좋은 이벤트를 준비했습니다.', 'admin'),
('홈페이지 오픈 기념 이벤트 3', '좋은 이벤트를 준비했습니다.', 'duhi'),
('홈페이지 오픈 기념 이벤트 4', '좋은 이벤트를 준비했습니다.', 'admin'),
('홈페이지 오픈 기념 이벤트 5', '좋은 이벤트를 준비했습니다.', 'admin'),
('홈페이지 오픈 기념 이벤트 6', '좋은 이벤트를 준비했습니다.', 'admin'),
('홈페이지 오픈 기념 이벤트 7', '좋은 이벤트를 준비했습니다.', 'admin'),
('오픈 축하합니다.', '번창하십시오.', 'guest1'),
('오픈 매우 축하합니다.', '매우 번창하십시오.', 'guest2'),
('오픈 ㄹㅇ 축하합니다.', 'ㄹㅇ 번창하십시오.', 'guest3'),
('오픈 졸라 축하합니다.', '졸라 번창하십시오.', 'guest4');

